
title=LENA wetterstation
weather_disc_1=Zwei wichtige alternative Ressourcen mit wachsender Bedeutung sind Wind- und Sonnenenergie. Jedoch stellt die Verf\u00fcgbarkeit dieser Energiequellen ein Problem dar. Denn nicht \u00fcberall ist eine effiziente Nutzung von Wind- und Sonnenenergie m\u00f6glich. Um optimale Standorte f\u00fcr Wind- und Photovoltaikanlagen feststellen zu k\u00f6nnen, ben\u00f6tigt man verl\u00e4ssliche meteorologische Daten. Die ben\u00f6tigten Daten k\u00f6nnen mit geeigneten Sensoren eines meteorologischen Messsystem aufgenommen und mit dazu geh\u00f6renden Programmen ausgewertet werden.
weather_disc_2=Im Juli 2005 wurde auf dem Dach des Geb\u00e4udes 10 eine Wetterstation installiert. Mit der erworbenen Anlage kann man Langzeitmessungen durchf\u00fchren, die dann f\u00fcr Forschungszwecke verwendet werden k\u00f6nnen.
date_time=Aktuelle Daten vom:
speedwind=Windgeschwindigkeit
directionwind=Windrichtung
averege_per_day=Durchschnitt pro Tag
temperature=Temperatur
humidity=Luftfeuchtigkeit
radiation=Globalstrahlung
pressure=Luftdruck
precipitation=Niederschlag
weather=Wetter
maximum=Maximum
minimum=Minimum
temperature_info=Der Messwertgeber Typ 3030 wird zur Messung der relativen Feuchte und Lufttemperatur eingesetzt. Als Sensoren dienen ein kapazitives Messelement zur Messung der relativen Feuchte und Platinwiderstand Pt 100 zur Messung der Lufttemperatur. Dabei wird f\u00fcr die Temperaturmessung die Abh\u00e4ngigkeit des Widerstands von der Temperatur genutzt. Beide Sensoren befinden sich in einer Messsonde gesch\u00fctzt durch einen Membranfilter. Die Messsonde ist in eine Lamellen-Strahlungsschutzh\u00fclle eingebaut, damit sich keine Fremdk\u00f6rper auf den Sensoren ablagern. Die Strahlungsschutzh\u00fctte besteht aus 12 durchgef\u00e4rbten wei\u00dfen Lamellen, deren aerodynamisch optimierte Form eine besonders effiziente Luftdurchstr\u00f6mung erm\u00f6glicht.
speedwind_info=Der Messwertgeber Typ 4035 dient zur Erfassung und elektrischen Messwert\u00fcbertragung der Windgeschwindigkeit. Das Ger\u00e4t ist als Schalensternanemometer gebaut. Es ist konzipiert f\u00fcr einen breiten Einsatzbereich in der Meteorologie und im Umweltschutz, beispielweise in automatischen Wetterstationen, auf Flugh\u00e4fen, Forschungsschiffen, Industrieanlagen, mobilen Messsystemen usw. Aufgrund seiner robusten Konstruktion, seiner wasser- und schmutzabweisenden Oberfl\u00e4che und der optional verf\u00fcgbaren Zusatzheizung eignet sich das Ger\u00e4t auch besonders f\u00fcr erschwerte Einsatzbedingungen, z.B. im Bereich der Windenergiemessungen oder an klimatisch extremen Standorten. Durch mehrere unterschiedliche, gleichzeitig verf\u00fcgbare Ausg\u00e4nge und weitere Optionen ist das Ger\u00e4t besonders vielseitig verwendbar.
directionwind_info=Der Messwertgeber Typ 4123 dient zur Erfassung und elektrischen Messwert\u00fcbertragung der Windrichtung. Aufgrund seiner robusten Konstruktion, seiner wasser- und schmutzabweisenden Oberfl\u00e4che und der optional verf\u00fcgbaren Zusatzheizung eignet sich das Ger\u00e4t auch besonders f\u00fcr erschwerte Einsatzbedingungen, z.B. im Bereich der Windenergiemessungen. Der Messwertgeber arbeitet mit einer Windfahne, die sich durch den auftretenden Winddruck stets parallel zur \u00f6rtlichen Windrichtung ausrichtet. Die Lage der Windfahne wird \u00fcber eine Welle \u00fcbertragen.
pressure_info=Der Barogeber Typ 5004 ist mit einem piezoresistiven Sensorelement ausgestattet, das den Druck in eine Spannung umwandelt. Unter dem piezoresistiven Effekt versteht man die \u00c4nderung des elektrischen Widerstandes eines Materiales unter der Einwirkung einer mechanischen Spannung, die dabei den Umgebungsdruck darstellt. In vereinfachter skalarer Schreibweise ist der Zusammenhang zwischen relativer Widerstands\u00e4nderung und der anliegenden mechanischen Spannung gegeben. Damit \u00e4ndert sich der elektrische Widerstand proportional zum Luftdruck. Die daraus resultierende Spannungs\u00e4nderung bildet somit den Messbereich. Bei dem verwendeten Barogeber wird am Spannungsausgang ein Messwertbereich von 900-1050 hPa realisiert. Damit ist der Messbereich gro\u00df genug f\u00fcr die zu erwartenden Luftdr\u00fccke in dem zu messenden Bereich.
radiation_info=Das Pyranometer Typ 6005 dient zur Messung der Globalstrahlung (direkte Sonnenstrahlung plus diffuse Himmelsstrahlung) im Bereich von ca. 0,3...3 \u03bcm Wellenl\u00e4nge. Das Ger\u00e4t ist nach WMO (ISO 9060), Klasse 2 eingestuft. Es besteht aus der geschw\u00e4rzten Empf\u00e4ngerfl\u00e4che mit der darunterliegenden Thermos\u00e4ule, der Pr\u00e4zisions-Glaskuppel und dem eloxierten Aluminiumgeh\u00e4use.
precipitation_info=Der Niederschlagsgeber Typ 7041 dient zur Messung von Regenmenge und Regenintensit\u00e4t und arbeitet nach dem Prinzip der Kippwaage. In der Ausf\u00fchrung mit eingebauter Heizung k\u00f6nnen im begrenzten Umfang auch feste Niederschl\u00e4ge (Schnee, Hagel) erfasst werden. Die Auffangfl\u00e4che des Ger\u00e4ts betr\u00e4gt ca. 200 cm\u00b2 und ist damit den Richtlinien des Deutschen Wetterdienstes angelehnt. Der entsprechende Wippeninhalt betr\u00e4gt 4 cm\u00b3, was einer Aufl\u00f6sung von 0,2 mm pro m2 Niederschlag entspricht.
